OdDbBaseDatabasePE.faceConversionHelper(OdDbStub**!System.Runtime.CompilerServices.IsImplicitlyDereferenced,OdRxObject*,OdRxObject*,OdGiMaterialTraits!System.Runtime.CompilerServices.IsConst*,OdGiMapper!System.Runtime.CompilerServices.IsConst*,OdCmEntityColor!System.Runtime.CompilerServices.IsConst*)
\details
Only for internal usage!